CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, 版权所有 © 2006-2012 The Chromium Authors。保留所有权利。";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "版权所有 © 2006-2012 The Chromium Authors。保留所有权利。";
